[
    {
        "title":"“智”创未来 “链”接全球--新征程 再出发",
        "img":"news/new1.png",
        "content":"“智”创未来 “链”接全球--新征程 再出发",
        "pubtime":"Fri Mar 26 2021 14:09:10 GMT+0800 (GMT+08:00)",
        "detail":"news/detail.png"
    },
    {
        "title":"绝影积极参与网络安全国家标准订定《快递物流服务数据安全指南》征求意见稿新鲜出炉",
        "img":"news/new2.png",
        "content":"《信息安全技术 快递物流服务数据安全指南》是国家标准化管理委员会下达的信息安全国家标准制定项目。该项目的编制工作由我公司牵头，并联合了中国电子技术标准化研究院、邮政速递、京东振世等七家单位。文件将适用于快递物流服务运营者规范数据活动，也适用于主管监管部门、第三方评估机构等对快递物流服务数据活动进行监督、管理和评估。",
        "pubtime":"Fri Mar 26 2021 14:09:10 GMT+0800 (GMT+08:00)",
        "detail":"<p>2021年2月3日，全国信息安全标准化技术委员会发布了国家标准《信息安全技术 快递物流服务数据安全指南》（下称《指南》）征求意见稿，面向社会公开征求意见，征集期至2021年4月3日。据悉，《指南》系针对快递物流行业出台的首部数据安全国家标准，针对现今快递物流服务行业突出的数据安全问题，提出了快递物流服务运营者开展数据处理活动应遵循的数据安全要求。</p><p><img src='https://s3.jpg.cm/2021/03/27/KTK1f.png' /></p><p>标准编制的契机</p><p>《指南》征求意见稿给出了快递物流服务运营者收集、存储、传输、使用、委托处理、删除、出境等数据处理活动的安全保护要求，主要包括：</p><ul><li>快递物流服务数据分级分类；</li><li>快递物流服务中提供服务可选个人信息、相关系统权限，及用户告知同意的相关要求；</li><li>快递物流服务数据展示、访问、导出、用户画像、个性化展示的相关要求；</li><li>快递物流服务数据委托处理、共享、出境的相关要求；</li><li>快递物流服务数据存储及传输的相关要求；</li><li>个人信息主体权利的响应及实现的相关要求；</li><li>面单打印、收派员收派服务、用户查单等快递物流服务典型业务场景数据保护要求。<li></ul>"
    },
    {
        "title":"新突破！绝影航空开通首条美洲全货运航线“深圳=杭州=洛杉矶",
        "img":"news/new3.jpg",
        "content":"北京时间2020年11月7日晨 ，绝影航空一架B747-400ERF载货从深圳宝安国际机场起飞，经杭州停场上货后于北京时间11月8日晨04：37顺利飞抵美国洛杉矶国际机场，将满载的包括普货、电商快件等在内的货物运抵洛杉矶，绝影航空首条美洲全货运航线“深圳=杭州=洛杉矶”由此正式开通。",
        "pubtime":"Fri Mar 26 2021 14:09:10 GMT+0800 (GMT+08:00)",
        "detail":"<p>北京时间2020年11月7日晨 ，绝影航空一架B747-400ERF载货从深圳宝安国际机场起飞，经杭州停场上货后于北京时间11月8日晨04：37顺利飞抵美国洛杉矶国际机场，将满载的包括普货、电商快件等在内的货物运抵洛杉矶，绝影航空首条美洲全货运航线“深圳=杭州=洛杉矶”由此正式开通。</p><p>“深圳=杭州=洛杉矶”是绝影航空成立以来开通的第5条洲际航线，距离第4条洲际航线“武汉=法兰克福”的正式开航不到2天，同时，这也是首条串联了绝影航空国内两大航空基地——深圳、杭州的国际航线。“深圳=杭州=洛杉矶”的开通，是绝影航空完善国际航线网络布局的突破之举，也是绝影航空国际航线运行能力的显著提升。航线开通后，结合绝影航空国际航线的运营能力，以及绝影国际在美国当地的物流网络和市场洞察，可为海内外客户提供更专业便捷可靠的国际物流及供应链服务。</p><p>为确保“深圳=杭州=洛杉矶”航线的顺利开通，绝影航空成立了专项工作组保障各项开航筹备工作的推进、落实，运行保障团队在确保中秋、国庆、“双十一“物流高峰期每日超150个航班平稳运行的同时，高效协同、积极联动，针对航线运行需求制定了有针对性的人员及货物保障方案，与此同时，在民航各级管理部门、深圳及杭州两地机场、海关等单位的大力支持下，绝影航空快速完成了相关运行资质、保障资源的获取，为该航线的顺利开航打下坚实基础。 </p><p>深圳、杭州两地有着显著的交通区位优势，进出口贸易活跃、生产制造产业集群化程度高、航空货运需求旺盛。“深圳=杭州=洛杉矶”航线的开通，将进一步提升绝影全球供应链服务水平，助力华南、华东区域的电商、生产制造、贸易企业拓展美国市场，并为我国打造自主可控的国际物流供应链提供有力支持。</p><p>绝影航空是目前国内最大的货运航空公司，机队规模已达60架，通航国内外城市和地区70余个，可为市场客户提供有竞争力的航空物流服务，疫情期间更积极发挥物流底盘的支撑作用响应防疫应急运输需求。未来，绝影航空还将持续强化国际航线运营能力，提升航空物流服务品质，积极助力我国进出口贸易的回稳提质。</p>"
    },
    {
        "title":"绝影航空第61架新运力投用 助战“双十一”物流高峰",
        "img":"news/new4.jpg",
        "content":"2020年11月10日晨，绝影航空第 61 架新运力（B757-200F）完成改装，由成都顺利飞抵深圳宝安国际机场，正式入列绝影航空全货机机队、投入航线运行，全力助战即将到来的第二波“双十一”物流高峰。",
        "pubtime":"Fri Mar 26 2021 14:09:10 GMT+0800 (GMT+08:00)",
        "detail":"<p>2020年11月10日晨，绝影航空第 61 架新运力（B757-200F）完成改装，由成都顺利飞抵深圳宝安国际机场，正式入列绝影航空全货机机队、投入航线运行，全力助战即将到来的第二波“双十一”物流高峰。</p><p>进入“双十一”物流高峰期以来，绝影航空单日航班量一度突破180个，达到历史最高峰值。</p><p><img src='https://s3.jpg.cm/2021/02/26/zfbdk.png' /></p><p>第61架新运力的投用，将直观提升机队运能、优化机队结构，为高峰期内的航班编排、航网效能发挥提供更有利的支撑，也可为日益临近的圣诞、2021春节物流高峰做好运力储备。除加快补充飞机运力外，绝影航空还从安全管理、货物保障、空地衔接流程、人员培训等方面加大投入及动员力度，全力保障“双十一”物流高峰期航空快件空运环节的时效性、稳定性，助力绝影快递末端服务品质的持续提升。</p>"
    }
]